[
    {
        "speaker": "メモ",
        "line": "<strong>19:53 配信開始</strong><br>2分ほど待機画面が流れます。音声は流れません。"
    },
    {
        "speaker": "ようくん (配信担当)",
        "line": "配信にお集まりいただいた皆さん、こんばんは！大学杯の運営をしております大学杯運営3年のようくんと申します。この配信ではこの後から始まる大学杯真打の様子をお届けいたします。<br>試合が始まる前に、わたくしから大学杯真打について説明させていただきます！まず、この大会は、任天堂の協賛‧提携を受けたものではありません。コミュニティ大会への出場および観戦に関する規約は概要欄のURLからご確認くださるようお願いいたします。<br>今大会の簡単な説明をいたします。<br>大学杯真打は大学をはじめとする高等教育機関の学生を対象とした学生による学生のための大会です。<br>今大会は、それぞれの大学スプラサークルから、代表する1チームのみが集まっています。<br>参加者の皆様をはじめとして、サークル関係者の皆様におかれましても多大なご協力をいただきました。この場を借りて心より感謝申し上げます。"
    },
    {
        "speaker": "→ページ送り",
        "line": "さて、今大会ではチームメンバーのXPに制限を設けていません。<br>使用するルールはガチエリアのみで、ステージは全ステージから選択されます。<br>対戦は予選から本戦の準々決勝までが2本先取、ランダムステージ制です、そして、準決勝、決勝が3本先取、カウンターステージ制です。"
    },
    {
        "speaker": "→ページ送り",
        "line": "そして決勝を制し、見事優勝を勝ち取ったチームには「？？？」様による優勝イラストを贈呈します。"
    },
    {
        "speaker": "→ページ送り",
        "line": "それでは次に、この大学杯真打を盛り上げてくださる実況解説者の方をご紹介いたします！<br>まず、実況を担当してくださるのはたじふ。さんです！"
    },
    {
        "speaker": "たじふ。さん (実況)",
        "line": "※お名前と意気込み/自己紹介などコメントお願いします"
    },
    {
        "speaker": "ようくん",
        "line": "そして、解説を担当してくださるブラウドさんです！"
    },
    {
        "speaker": "ブラウドさん (解説)",
        "line": "※お名前と意気込み/自己紹介などコメントお願いします"
    },
    {
        "speaker": "ようくん",
        "line": "ありがとうございます！それではそろそろ配信試合開始のお時間になりますので、お二方、よろしくお願いいたします！"
    },
    {
        "speaker": "メモ",
        "line": "ここからは自由に話していただいて大丈夫です！"
    },
    {
        "speaker": "メモ",
        "line": "<strong>【優勝チームへのインタビューから配信終了までの流れ】</strong><u>①全試合終了</u><br>優勝チームが決まるまでお待ちください。今までの試合で印象に残った試合等を振り返りながら繋いで下さると助かります。優勝チームが決まったら当ツールのチャットでお知らせします。<br><u>①優勝チームへのインタビュー</u><br>優勝チームのメンバーがボイスチャンネル「＃配信」まで来ます。皆様がお揃いになられたらインタビューを開始してください。"
    },
    {
        "speaker": "たじふ。さん",
        "line": "優勝チームの○○の皆さんが実況解説席に来てくださいました！改めまして、大学杯真打優勝おめでとうございます！<br>それでは早速、皆さんにヒーローインタビューをさせていただきます。まず、皆さんのお名前と使っていたブキの紹介をお願いします。それではDiscordの一番上の□□さんからお願いします！<br>（～～を使っていました□□です！）<br>お次は△△さんお願いします<br>…<br>ありがとうございます。（全員分の名前とブキを聞き終わる）<br>それではまず、□□さんから優勝した今のお気持ちを聞かせてください！<br>…"
    },
    {
        "speaker": "メモ",
        "line": "インタビューでは1人ずつ順に全員に聞いていただくようお願いします。<u>優勝した感想・どれくらい練習したか・実際の試合で印象に残った場面について・チームメンバーに一言、チーム名の由来など</u>自由に聞きたいことを聞いていただければと思います。<br>ブラウドさんも自由に会話に参加してインタビューを盛り上げていただければと思います。たじふ。さんより「解説のブラウドさんは何か聞きたいことはありますか？」のような誘導があると円滑化と思います。"
    },
    {
        "speaker": "たじふ。さん",
        "line": "改めて、優勝した○○(チーム名)の皆さんでした！ありがとうございました。<br>それでは優勝チームの皆さんは部屋から抜けていただいて大丈夫です！<br>※優勝したチームメンバーのボイスチャンネルからの退出を促して頂ければと思います。"
    },
    {
        "speaker": "メモ",
        "line": "優勝チーム退出→実況解説お二人の大会全体の感想などトーク→まとまったら締めへ"
    },
    {
        "speaker": "たじふ。さん",
        "line": "これにて大学杯真打は終了となります。大学杯運営はこれからも大学生による大学生のための大会を行っていきますので、今後とも大学杯をどうぞよろしくお願いします。大学杯に関する最新情報は大学杯運営のXアカウント@daigakuhaiにて行っていきますので忘れずにフォローしてください<br>改めて、第1回大学杯真打の優勝チームは○○でした！皆さん、大学杯真打へのご参加、そして本配信のご視聴ありがとうございました！"
    }
]